{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "max_length": 256, "special_tokens_map_file": "/root/.cache/huggingface/transformers/0d67a06ab0513afc9134e37589e146c1ca823a21a00c36d3fc0c1646a69ce972.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "indolem/indobert-base-uncased", "tokenizer_class": "BertTokenizer"}